Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Preferences/mul.lproj/JVInterfacePreferencesViewController.xcstrings
Source language: en
Languages: de, it, ja, ko, nb, nl, pt_pt, zh_hant

# 0lE-bY-T3x.ibShadowedToolTip
source: Add rule
de: Regelwerk hinzufügen
it: Aggiungi azione
ja: ルールを追加します
ko: 규칙 추가
nb: Legg til regel
nl: Voeg regel toe
pt_pt: Adicionar regra
zh_hant: 新增規則

# 2Og-Dg-Vgi.title
source: Automatic
de: Automatisch
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
pt_pt: Automático
zh_hant: 自動

# 4dc-gg-ELR.ibShadowedToolTip
source: Delete window
de: Fenster löschen
it: Elimina finestra
ja: ウインドウ設定を削除します
ko: 창 삭제
nb: Slett vindu
nl: Verwijder venster
pt_pt: Apagar janela
zh_hant: 刪除視窗

# 5Gf-hO-OGq.title
source: None
de: Keine
ko: 아님

# 16s-kX-eR3.ibShadowedToolTip
source: Edit window
de: Fenster bearbeiten
it: Modifica finestra
ja: ウインドウ設定を編集します
ko: 창 편집
nb: Rediger vindu
nl: Wijzig venster
pt_pt: Editar janela
zh_hant: 編輯視窗

# 101.title
source: all
de: allen
it: tutte
ja: すべての
ko: 전부
nb: alle
nl: alle
pt_pt: todos
zh_hant: 全部

# 102.title
source: any
de: einigen
it: almeno una fra
ja: いずれかの
ko: 일부
nb: noen
nl: een of meerdere
pt_pt: qualquer
zh_hant: 任何

# 106.ibShadowedToolTip
source: Ignore UPPPERCASE and lowercase
de: Groß-/Kleinschreibung ignorieren
it: Ignora casi estremi
ja: 大／小文字の違いを無視します
ko: 대소문자 구별 안
nb: Ignorer store og små bokstaver
nl: Negeer HOOFDLETTERS en kleine letters
pt_pt: Ignorar MAIÚSCULAS e minúsculas
zh_hant: 忽略大小寫

# 318.title
source: Cancel
de: Abbrechen
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pt_pt: Cancelar
zh_hant: 取消

# 319.title
source: Window Name:
de: Fenstername:
it: Nome della finestra:
ja: ウインドウ名：
ko: 창 이름:
nb: Vindusnavn:
nl: Vensternaam:
pt_pt: Nome da janela:
zh_hant: 視窗名稱:

# 321.title
source: Remember manually attached panels
de: Manuell angefügte Panels merken
it: Ricorda i pannelli aggiunti manualmente
ja: 手動でくっつけたパネルを覚える
ko: 수동으로 패널 붙인 패널 기억하기
nb: Husk manuelt festede paneler
nl: Onthou manueel geplaatste panelen
pt_pt: Recordar painéis anexados manualmente
zh_hant: 記住手動分離出的獨立視窗

# 322.title
source: Include panels that meet
de: Enthält Panel, die
it: Includi i pannelli che corrispondono a
ja: 以下の
ko: 패널들 중에
nb: Inkluder paneler som møter
nl: Omvat panelen die voldoen aan
pt_pt: Incluir paineis que cumpram
zh_hant: 包含符合以下

# 324.title
source: of the following conditions:
de: der folgenden Regeln entsprechen:
it: le seguenti condizioni:
ja: 条件に一致するパネルをまとめる：
ko: 다음 항목에 포함되는 조건들:
nb: av de følgende kriteriene:
nl: van de volgende voorwaarden:
pt_pt: das seguintes condições:
zh_hant: 狀況的控制板:

# 326.title
source: Cancel
de: Abbrechen
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pt_pt: Cancelar
zh_hant: 取消

# 327.title
source: Ignore Case
de: Groß-/Kleinschreibung ignorieren
it: Ignora maiuscole/minuscole
ja: 大／小文字を無視
ko: 철자법 무시
nb: Ignorer store og små bokstaver
nl: Negeer Hoofdletters
pt_pt: Ignorar capitalização
zh_hant: 忽略大小寫

# DUg-aN-y1L.title
source: Right
de: Rechts
it: Destra
ja: 右
ko: 오른쪽
nb: Høyre
nl: Rechts
pt_pt: Direita
zh_hant: 右方

# ftU-Cn-45H.title
source: Show full Chat Room names
de: Vollständige Chatraum-Namen anzeigen
it: Mostra per intero i nomi delle stanze
ja: 長いチャットルーム名を表示
ko: 전체 채널명 보이기
nb: Vis fulle navn i smatalerom
nl: Toon volledige namen van Kanalen
pt_pt: Mostrar os nomes completos das salas de conversa
zh_hant: 顯示完整的聊天室名稱

# gU0-QK-lxt.title
source: Show Notices as Private Chat:
de: Notices als priv. Gesp. zeigen:

# guZ-k9-84S.ibShadowedToolTip
source: Delete rule
de: Regelwerk löschen
it: Elimina azione
ja: ルールを削除します
ko: 기본 규칙
nb: Slett regel
nl: Verwijder regel
pt_pt: Apagar regra
zh_hant: 刪除規則

# hBj-zd-jba.title
source: Always show tab bar
de: Tableiste immer anzeigen
it: Mostra sempre la barra delle schede
ja: いつもタブバーを表示
ko: 언제나 탭 바 보이기
nb: Vis alltid faner
nl: Geef tabbalk altijd weer
pt_pt: Mostrar sempre a barra de telhas
zh_hant: 永遠顯示標籤頁列

# Hkt-sW-eRK.title
source: Panels will be grouped in windows based on the rule sets below. A new window will be opened if no rule sets apply.
de: Panels werden, basierend auf den Regelwerken unten, in Fenster gruppiert. Wenn kein Regelwerk zutrifft, wird ein neues Fenster geöffnet.
it: I pannelli saranno raggruppati in finestre in base alle azioni qui impostate. Se non sarà trovata corrispondenza con nessuna azione, sarà aperta una nuova finestra.
ja: 以下のルールセットに基づいてパネルをウインドウにグループ化します。 ルールセットに当てはまらなかった場合は新しいウインドウが開きます。
ko: 패널들은 아래 규칙 세트를 기반으로 하여 그룹을 짓습니다. 규칙이 없다면 새 창이 열리게 됩니다.
nb: Panel vil bli gruppert i vinduer, basert på reglene under. Et nytt vindu vil bli åpnet hvis ingen regler gjelder.
nl: Panelen zullen gegroepeerd worden in vensters op basis van onderstaande regels. Indien er geen regels gespecifieerd zijn, zal er een nieuw venster geopend worden.
pt_pt: Os painéis serão agrupados em janelas segundo os conjuntos de regras abaixo descritas. Se nenhuma regra se aplicar abrir-se-á uma nova janela.
zh_hant: 系統將會根據您在此所做的設置，將控制板組成群組。 而如果沒有可以套用的規則，系統就會以開啟新視窗的方式，顯示新的控制板。

# ngY-2l-q9i.title
source: Window Interface:
de: Fensteroberfläche:
it: Interfaccia della finestra:
ja: ウインドウ形体：
ko: 창 인터페이스:
nb: Grensesnitt for vindu:
nl: Weergave Vensters:
pt_pt: Interface da janela:
zh_hant: 視窗介面:

# Oec-2h-wvG.ibShadowedToolTip
source: Add window
de: Fenster hinzufügen
it: Aggiungi finestra
ja: ウインドウ設定を追加します
ko: 창 추가
nb: Legg til vindu
nl: Voeg venster toe
pt_pt: Adicionar janela
zh_hant: 新增視窗

# oOl-3Z-zNT.title
source: Automatic
de: Automatisch
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
nl: Automatisch
pt_pt: Automático
zh_hant: 自動

# PQN-3f-sSG.title
source: Drawer Side:
de: Seitenfach-Seite:
it: Lato del cassetto:
ja: ドロワーの方向：
ko: 서랍 방향:
nb: Skuffeside:
nl: Lade aan deze Zijde:
pt_pt: Lado da gaveta:
zh_hant: 資訊側邊列位置:

# qkG-Zn-QEG.title
source: Left
de: Links
it: Sinistra
ja: 左
ko: 왼쪽
nb: Venstre
nl: Links
pt_pt: Esquerda
zh_hant: 左方

# swI-NA-TAm.title
source: All
de: Alle
ko: 전부

# UKJ-o0-Xnf.title
source: Tabbed Window
de: Fenster mit Tabs
it: Finestra a schede
ja: タブ付きウインドウ
ko: 탭이 있는 창
nb: Fanevindu
nl: Tabweergave
pt_pt: Janela com telhas
zh_hant: 標籤頁視窗

# VrK-V3-91k.ibShadowedToolTip
source: Edit rule
de: Regelwerk bearbeiten
it: Modifica azione
ja: ルールを編集します
ko: 규칙 편집
nb: Rediger regel
nl: Wijzig regel
pt_pt: Editar regra
zh_hant: 編輯規則

# woO-2w-Ltx.title
source: Sort Chat Room members by status
de: Chatraum-Teilnehmer nach Status sortieren
it: Ordina gli utenti per stato
ja: ステータスでチャットルームのメンバーをソート
ko: 지위에 따라 사용자 정렬
nb: Sorter samtaleromdeltakere etter status
nl: Rangschik Leden Kanaal op status
pt_pt: Arrumar membros da sala de conversas por estatuto
zh_hant: 根據狀態排序聊天室成員

# ZFz-f9-FZQ.title
source: Sidebar List
de: Seitenleiste
it: Pannello laterale
ja: サイドバーでリスト表示
ko: 사이드바 목록
nb: Liste i sidebjelke
nl: Zijbalk
pt_pt: Lista da barra lateral

# 317.title
source: OK
ko: 확인
zh_hant: 好

# 325.title
source: OK
ko: 확인
zh_hant: 好

# qFO-Zh-cVm.title
source: The badge will reflect the number of unread highlights and private messages.
ko: 뱃지는 안 읽은 하이라이트된 항목과 개인적인 메시지를 보여줍니다.

# yw7-i8-neX.title
source: Show Badge on Dock Icon
ko: 독 아이콘에 뱃지 보이기
